Repository: CompassionCH/wp-plugins
Catalog: compassion-letters/lang/compassion-letters-*.po
Languages: fr_fr, it_it

source: Compassion Schweiz
fr_fr: Compassion Suisse
it_it: Compassion Svizzera

source: Der Brief an Ihr Patenkind
fr_fr: La lettre pour votre filleul
it_it: La lettera per il vostro bambino

source: Lieber
fr_fr: Cher
it_it: Caro

source: Liebe
fr_fr: Chère
it_it: Cara

source: Anrede
fr_fr: Salutation
it_it: Appellativo

source: Anrede erforderlich
fr_fr: Salutation obligatoire
it_it: Appellativo richiesto

source: Frau
fr_fr: Madame
it_it: Signora

source: Herr
fr_fr: Monsieur
it_it: Signor

source: E-Mailadresse erforderlich
fr_fr: L'adresse e-mail est obligatoire
it_it: E-mail richiesta

source: Vorname, Nachname
fr_fr: Prénom et nom
it_it: Cognome, nome

source: Name erforderlich
fr_fr: Nom obligatoire
it_it: Nome richiesto

source: Patennummer (ohne CH)
fr_fr: Numéro de référence parrain (sans le CH)
it_it: Numero referenza sostenitore (senza CH)

source: Bitte gültige Nummer eingeben (ohne CH)
fr_fr: Merci d'inscrire un numéro de référence valide (sans le CH)
it_it: Inserire il numero valido (senza CH)

source: Patennummer erforderlich
fr_fr: Numéro de référence du parrain obligatoire
it_it: Numero referenza sostenitore richiesto

source: Patenkindnummer
fr_fr: Numéro de l'enfant
it_it: Numero referenza bambino

source: Patenkindnummer erforderlich
fr_fr: le numéro de l'enfant est obligatoire
it_it: Numero del bambino richiesto

source: Bitte gültige Patenkindnummer eingeben
fr_fr: Merci d'insérer un numéro valide
it_it: Inserire il numero del bambino valido

source: Nachricht
fr_fr: Votre message
it_it: Vostro messaggio

source: Nachricht erforderlich
fr_fr: Le champ est obligatoire
it_it: Messaggio richiesto

source: von 1300 Zeichen
fr_fr: de 1300 caractères
it_it: a 1300 caratteri

source: Bild
fr_fr: Photo
it_it: Foto

source: Feld leeren
fr_fr: Supprimer le choix
it_it: Campo vuoto

source: Bild hochladen
fr_fr: Télécharger une photo
it_it: Caricare foto

source: Format: JPG/PNG, max. Grösse: 2MB
fr_fr: Format: JPG/PNG, taille max: 2MB
it_it: Formato: JPG/PNG, max.: 2MB

source: Bitte wählen Sie eine Vorlage:
fr_fr: Veuillez choisir un modèle :
it_it: Scegliete un modello, grazie:

source: Vorlage erforderlich
fr_fr: Modèle obligatoire
it_it: Modello richiesto

source: Vorlage 1
fr_fr: Modèle 1
it_it: Modello 1

source: Vorlage 1 auswählen
fr_fr: Choisir le modèle 1
it_it: Scegliere il modello 1

source: Vorlage 2
fr_fr: Modèle 2
it_it: Modello 2

source: Vorlage 2 auswählen
fr_fr: Choisir le modèle 2
it_it: Scegliere il modello 2

source: Vorlage 3
fr_fr: Modèle 3
it_it: Modello 3

source: Vorlage 3 auswählen
fr_fr: Choisir le modèle 3
it_it: Scegliere il modello 3

source: Vorlage 4
fr_fr: Modèle 4
it_it: Modello 4

source: Vorlage 4 auswählen
fr_fr: Choisir le modèle 4
it_it: Scegliere il modello 4

source: Vorlage 5
fr_fr: Modèle 5
it_it: Modello 5

source: Vorlage 5 auswählen
fr_fr: Choisir le modèle 5
it_it: Scegliere il modello 5

source: Vorlage 6
fr_fr: Modèle 6
it_it: Modello 6

source: Vorlage 6 auswählen
fr_fr: Choisir le modèle 6
it_it: Scegliere il modello 6

source: Vorlage 7
fr_fr: Modèle 7
it_it: Modello 7

source: Vorlage 7 auswählen
fr_fr: Choisir le modèle 7
it_it: Scegliere il modello 7

source: Vorlage 8
fr_fr: Modèle 8
it_it: Modello 8

source: Vorlage 8 auswählen
fr_fr: Choisir le modèle 8
it_it: Scegliere il modello 8

source: Vorschau
fr_fr: Prévisualiser
it_it: Anteprima

source: Absenden
fr_fr: Envoyer
it_it: Inviare

source: Ihre Vorschau wird generiert...
fr_fr: La prévisualisation est générée
it_it: La vostra anteprima è in preparazione

source: Ihr Brief wird generiert...
fr_fr: Votre lettre est en préparation
it_it: La vostra lettera è in preparazione

source: Ihr Brief wurde verschickt.
fr_fr: Votre lettre a été envoyée
it_it: La vostra lettera è stata inviata.

source: Es ist ein Fehler!
fr_fr: Il y a eu une erreur !
it_it: C’è un errore!

source: Bitte überprüfen Sie Ihre Referenznummer und die Nummer Ihres Kindes.
fr_fr: Merci de vérifier votre numéro de référence parrain et celui de votre filleul

source: Um den Verlust Ihres Briefes zu vermeiden, empfehlen wir Ihnen, diesen zuerst auf einem Word-Dokument zu schreiben und ihn danach hier einzufügen.
fr_fr: Afin d’éviter de perdre votre texte nous vous conseillons vivement de le rédiger dans un fichier word au préalable et de le coller ici.
it_it: Per evitare di perdere il tuo testo ti consigliamo vivamente di scriverlo in un file word e incollarlo qui.

source: Ich finde meine Nummer gerade nicht! Bitte senden Sie mir die Informationen per E-Mail
fr_fr: Je ne retrouve plus mes informations de parrain, merci de me les renvoyer par email
it_it: Rinviatemi le informazioni del mio sostegno per email

source: Ich finde meine Nummer gerade nicht! Bitte senden Sie mir die Informationen per E-Mail. (Das kann einen Arbeitstag dauern)
fr_fr: Je ne retrouve plus mes informations de parrain, merci de me les renvoyer par email (peut prendre un jour ouvrable).
it_it: Rinviatemi le informazioni del mio sostegno per email (può richiedere un giorno lavorativo)

source: Tipps fürs Briefeschreiben
fr_fr: Conseils pour écrire une lettre
it_it: Consigli per scrivere una lettera

source: Ihr Brief wurde verschickt. Sie erhalten eine Kopie per E-Mail.
fr_fr: Votre lettre a été envoyée, vous allez recevoir une copie par email.
it_it: La vostra lettera è stata inviata. Riceverai una copia via e-mail.

source: Schliessen
fr_fr: Fermer
it_it: Chiudere

source: Wir haben derzeit ein Problem mit dem Online Senden von Briefen. Unsere Informatiker arbeiten an dem Fehler. Vielen Dank für Ihr Verständnis. In der Zwischenzeit, senden Sie bitte Ihren Brief an info@compassion.ch.
fr_fr: Nous avons actuellement un problème avec l'envoi de lettres, nos informaticiens travaillent sur l'erreur. Merci pour votre compréhension. Veuillez envoyer votre lettre à : info@compassion.ch
it_it: Al momento abbiamo dei problemi tecnici con l'invio delle lettere, stiamo cercando di risolverli. Grazie per la vostra comprensione. Potete inviare le vostre lettere a questo indirizzo: info@compassion.ch
