Repository: CompassionCH/wp-plugins
Catalog: cf7-pf_oli_klay/lang/donation-form-*.po
Languages: fr_fr, it_it

source: Aktuelle Nothilfe
fr_fr: Fonds humanitaire d’urgence
it_it: Emergenza calamità naturali

source: Allgemeines Geschenk
fr_fr: Cadeau général
it_it: Regalo generale

source: Anlass
fr_fr: Raison du cadeau
it_it: Motivo donazione

source: Babys und Müttern helfen
fr_fr: Fonds de survie pour les tout-petits
it_it: Mamme e neonati

source: Betrag angeben
fr_fr: Indiquer un montant
it_it: Specificare l'importo

source: Betrag deiner Spende in CHF
fr_fr: Montant de votre don en CHF
it_it: Importo della donazione

source: Bibelfonds
fr_fr: Fonds Bible
it_it: Bibbie

source: Bitte gib an, ob du regelmässig oder einmalig für das Kinder-Überlebensprogramm spenden möchtest. Spendenzweck (monatlich oder einmalig): Überlebensprogramm
fr_fr: Merci d'indiquer dans la partie "motif de versement" si vous désirez faire un don mensuel ou unique en ajoutant la mention "mamans et tout-petits".
it_it: Grazie di indicare nel “motivo di versamento” se desiderate fare una donazione mensile o singola aggiungendo la menzione "CSP"

source: Bitte gib an, ob du regelmässig oder einmalig für den Nahrungsmittelkrise Fonds spenden möchtest. Spendenzweck (monatlich oder einmalig): Nahrungsmittelkrise
fr_fr: Merci d'indiquer dans la partie "motif de versement" si vous désirez faire un don mensuel ou unique en ajoutant la mention "crise alimentaire".
it_it: Grazie di indicare nel “motivo di versamento” se desiderate fare una donazione mensile o singola aggiungendo la menzione "crisi alimentare"

source: Deine Spende an Compassion ist in der Schweiz steuerabzugsberechtigt.
fr_fr: Vos dons à Compassion sont déductibles des impôts en Suisse.
it_it: Le tue donazioni a Compassion sono deducibili dalle tasse in Svizzera.

source: Einmalige Spende
fr_fr: Don unique
it_it: Donazione singola

source: einmalige Spende
fr_fr: don unique
it_it: Donazione singola

source: Familiengeschenk
fr_fr: Cadeau Famille
it_it: Regalo per la famiglia

source: Geburtstagsgeschenk
fr_fr: Cadeau d'anniversaire
it_it: Regalo di compleanno

source: Geschenk ans Kinderzentrum
fr_fr: Cadeau pour le Centre d’accueil
it_it: Regalo per il Centro Compassion

source: Ich möchte spenden
fr_fr: Je désire faire un don
it_it: Vorrei donare

source: ie : BO012301234
fr_fr: p. ex : BO012301234

source: Jetzt spenden
fr_fr: Envoyer le don
it_it: Fare la donazione

source: Kinder, die ihren Paten verloren haben
fr_fr: Fonds pour les enfants sans parrain
it_it: Bambini senza sostenitori

source: Medizinische Hilfe
fr_fr: Fonds d’aide médicale
it_it: Aiuto medico

source: Mein Betrag in CHF
fr_fr: Montant de mon cadeau en CHF
it_it: Il mio importo in CHF

source: Monatlich
fr_fr: Mensuel
it_it: Mensile

source: monatliche Spende
fr_fr: don mensuel
it_it: Donazione mensile

source: Monatliche Spende von CHF 10.-
fr_fr: Don mensuel de CHF 10.-
it_it: Donazione mensile di CHF 10.-

source: Monatliche Spende von CHF 120.-
fr_fr: Don mensuel de CHF 120.-
it_it: Donazione mensile di CHF 120.-

source: Monatliche Spende von CHF 15.-
fr_fr: Don mensuel de CHF 15.-
it_it: Donazione mensile di CHF 15.-

source: Monatliche Spende von CHF 20.-
fr_fr: Don mensuel de CHF 20.-
it_it: Donazione mensile di CHF 20.-

source: Monatliche Spende von CHF 240.-
fr_fr: Don mensuel de CHF 240.-
it_it: Donazione mensile di CHF 240.-

source: Monatliche Spende von CHF 30.-
fr_fr: Don mensuel de CHF 30.-
it_it: Donazione mensile di CHF 30.-

source: Monatliche Spende von CHF 40.-
fr_fr: Don mensuel de CHF 40.-
it_it: Donazione mensile di CHF 40.-

source: Monatliche Spende von CHF 60.-
fr_fr: Don mensuel de CHF 60.-
it_it: Donazione mensile di CHF 60.-

source: Nach deiner ersten Spende wird dir Compassion Schweiz einen Einzahlungsschein für die weiteren Spenden zusenden.
fr_fr: Pour concrétiser votre don mensuel, optez pour un premier règlement par carte de crédit ou un virement bancaire (onglets ci-dessus). Compassion Suisse vous adressera ensuite les informations pour les virements suivants.
it_it: Per concretizzare la donazione mensile, optate per un primo pagamento con carta di credito o bonifico bancario (schede sopra). Compassion Svizzera invierà succesivamente le informazioni per eventuali trasferimenti.

source: Nahrungsmittelkrise
fr_fr: Crise alimentaire
it_it: Crisi alimentare

source: Patenkindnummer
fr_fr: n° de référence de mon filleul
it_it: Numero riferimento bambino

source: Sauberes Wasser
fr_fr: Fonds de l'eau pour les enfants
it_it: Acqua pulita

source: Spendenzweck
fr_fr: Motif de votre don
it_it: Motivo della donazione

source: Unternehmen
fr_fr: Entreprise

source: Vielen Dank, dass du nicht vergisst, den Spendenzweck zu erwähnen.
fr_fr: Merci de ne pas oublier d'inscrire le motif de votre don dans la partie "motif de versement"
it_it: Grazie di non dimenticare di includere il motivo della donazione nella "ragione pagamento".

source: Vorname, Nachname
fr_fr: Prénom, Nom
it_it: Cognome, Nome

source: Weihnachtsgeschenk
fr_fr: Cadeau de Noël
it_it: Regalo di Natale

source: Wähle einen Betrag oder gib einen freien Betrag
fr_fr: Choisir un montant ci-dessus ou indiquer un montant libre

source: Wähle oben einen Betrag oder gib einen freien Betrag an
fr_fr: Choisir un montant ci-dessus ou indiquer un montant libre

source: Überlebensprogramm
fr_fr: mamans et tout-petits
it_it: CSP
