Repository: CompassionCH/wp-plugins
Catalog: compassion-quiz/languages/quiz_plugin_js-*.po
Languages: fr_fr

source: a question
fr_fr: Une question

source: a quiz
fr_fr: Un quiz

source: Add
fr_fr: Ajouter

source: Add Answers
fr_fr: Ajouter des réponses

source: Add Question
fr_fr: Ajouter une question

source: Add Quiz
fr_fr: Ajouter un quizz

source: Answers
fr_fr: Réponses

source: Answers %d
fr_fr: Réponses %d

source: Congratulations!
fr_fr: Bravo!

source: Correct Answer
fr_fr: Réponse correcte

source: Correct answer:
fr_fr: Réponse correcte:

source: Delete
fr_fr: Suprrimer

source: Delete Quiz
fr_fr: Supprimer le quizz

source: Edit
fr_fr: Modifier

source: Edit Quiz
fr_fr: Modifier le quizz

source: Enter the question
fr_fr: Entrer la question

source: Enter the quiz title
fr_fr: Indiquer le titre du quizz

source: Existing Questions
fr_fr: Questions présentes

source: Existing Quizzes
fr_fr: Quizzes présents

source: Jeremie Lang for Compassion Suisse
fr_fr: Jeremie Lang pour Compassion Suisse

source: Language
fr_fr: Langue

source: Manage Questions
fr_fr: Gérer les questions

source: Manage Quiz Questions
fr_fr: Gérer les questions du quizz

source: Manage Quizzes
fr_fr: Gérer les quizzes

source: Next Question
fr_fr: Prochaine question

source: No questions found.
fr_fr: Il n'y a pas de questions.

source: Number of questions
fr_fr: Nombre de questions

source: Oops!
fr_fr: Oups!

source: Please select an answer for the current question before proceeding to the next one.
fr_fr: Veuillez sélectionner une réponse pour la question en cours avant de passer à la suivante.

source: Plugin de quiz.
fr_fr: Plugin de quizz.

source: Quiz Management
fr_fr: Gestion du quizz

source: Quiz Plugin
fr_fr: Plugin de quizz

source: Quiz Questions
fr_fr: Questions du quizz

source: Quizzes Management
fr_fr: Gestion des quizzes

source: Security error
fr_fr: Erreur de sécurité

source: Submit Quiz
fr_fr: Envoyer les réponses

source: Title
fr_fr: Titre

source: You answered all questions correctly!
fr_fr: Vous avez répondu juste à toutes les questions!

source: You were almost there!
fr_fr: Vous y étiez presque!
