Repository: CompassionCH/wp-plugins
Catalog: child-sponsor/lang/child-sponsor-lang-*.po
Languages: fr_fr, it_it

source: Andere
fr_fr: Autre
it_it: Altro

source: Angabe erforderlich
fr_fr: Réponse obligatoire
it_it: Selezionare una risposta

source: Anrede
fr_fr: Salutation
it_it: Appellativo

source: Anrede erforderlich
fr_fr: Champ obligatoire
it_it: Compilare il campo Appellativo

source: Anzeige in Zeitschrift
fr_fr: Articles dans journaux
it_it: Articolo di giornale

source: Bearbeiten
fr_fr: Modifier
it_it: Modificare

source: Beruf
fr_fr: Profession
it_it: Professione

source: Bestätigen
fr_fr: Confirmer
it_it: Confermare

source: Bitte wähle einen Betrag zwischen 1 und 42 Franken.
fr_fr: Merci de choisir un montant entre 1.- et 42.- CHF
it_it: Scegli un importo compreso tra 1 e 42 CHF.

source: Bitte wählen
fr_fr: Merci de choisir
it_it: Per favore scegliere

source: Briefwechsel mit %s
fr_fr: Echange de lettres avec %s
it_it: Scambio di lettere con %s

source: Compassion Magazin
fr_fr: Magazine de Compassion
it_it: Rivista di Compassion

source: Danke, dass du dich für
fr_fr: Merci de vous engager pour

source: Die Informationen zum Start der Patenschaft wirst du innerhalb der nächsten Tage per E-Mail erhalten. Sollte dies nicht der Fall sein,
fr_fr: Toutes les informations pour démarrer votre parrainage vous parviendrons dans les prochains jours par email. Si vous ne les avez pas reçues,
it_it: Riceverai le informazioni sull'inizio del tuo sostegno a distanza nei prossimi giorni, per email o per corriere. Nel caso non ricevi nulla,

source: Die Patenschaft "Plus" beinhaltet die "Basis" der Patenschaft von CHF 42.- und eine zusätzliche Spende von CHF 8.- pro Monat. Die CHF 8.- ermöglichen die Finanzierung dringender Bedürfnisse oder von Bedürfnissen, die durch die Patenschaftsgelder nicht gedeckt sind (z.B. Naturkatastrophen, chirurgische Eingriffe, Malariaprävention, usw.). Dieser Solidaritätsfonds ist für alle von Compassion unterstützten Kinder da.
fr_fr: Le parrainage "Plus" comprend le parrainage "de base" de CHF 42.- et un don supplémentaire de CHF 8.- par mois. Les CHF 8.- permettent de financer des besoins urgents ou non couverts par le parrainage (p. ex. catastrophes naturelles, interventions chirurgicales, prévention du paludisme, etc.) Ce fonds de solidarité est mis en place pour tous les enfants soutenus au travers de Compassion.
it_it: Il sostegno "Plus" comprende il "Basic" del sostegno a distanza di CHF 42.00 e una donazione supplementare di CHF 8.00 al mese. I CHF 8.00 permettono di finanziare bisogni urgenti o non coperti dal denaro del sostegno a distanza (ad esempio catastrofi naturali, interventi chirurgici, prevenzione della malaria, ecc.) Questo fondo di solidarietà esiste per tutti i bambini sostenuti da Compassion.

source: Direct Debit - LSV
fr_fr: Débit direct - LSV
it_it: Addebito diretto (LSV)

source: Du wirst das Leben des Kindes für immer verändern.
fr_fr: Votre engagement va changer sa vie durablement.
it_it: Il tuo impegno cambierà la sua vita per sempre.

source: E-Mail-Adresse
fr_fr: Adresse e-mail
it_it: Indirizzo email

source: E-Mail-Adresse erforderlich
fr_fr: Adresse e-mail obligatoire
it_it: Compilare il campo Indirizzo email

source: Englisch
fr_fr: Anglais
it_it: Inglese

source: Familie
fr_fr: Famille
it_it: Famiglia

source: Französisch
fr_fr: Français
it_it: Francese

source: Frau
fr_fr: Madame
it_it: Signora

source: Freiwillig mithelfen
fr_fr: Bénévolat
it_it: Volontariato:

source: Freunde & Verwandte
fr_fr: Amis et parentés
it_it: Amici e parenti

source: Für den Briefverkehr mit dem Patenkind verstehe ich ausser Deutsch auch:
fr_fr: Pour l'échange de lettres avec mon/ma filleul-e, je comprend aussi les langues suivantes :
it_it: Per la corrispondenza con il bambino oltre all’italiano capisco anche:

source: Geben Sie das Konzert/Event an
fr_fr: Indiquer le concert / événement
it_it: Indicare il concerto/evento

source: Geben Sie das Magazin/die Broschüre an
fr_fr: Indiquer quel journal
it_it: Indicare il nome del giornale

source: Geben Sie den Namen der Kirche an
fr_fr: Indiquer le nom de l'église
it_it: Indicare il nome della chiesa

source: Geben Sie die Website an
fr_fr: Indiquer quel site web
it_it: Indicare il sito web

source: Geben Sie Vor- und Nachnamen an
fr_fr: Indiquer les nom et prénom
it_it: Indicare i cognomi e nomi

source: Geburtsdatum
fr_fr: Date de naissance
it_it: Data di nascita

source: Geburtsdatum erforderlich
fr_fr: Date de naissance obligatoire
it_it: Compili il campo Data di nascita

source: Geburtstag
fr_fr: Anniversaire
it_it: Compleanno

source: Geschenk
fr_fr: Cadeau
it_it: Regalo

source: Gottesdienst/Kirche
fr_fr: Eglise / Culte
it_it: Chiesa/Celebrazione

source: Herr
fr_fr: Monsieur
it_it: Signor

source: Herzlichen Dank, dass du dich entschieden hast, ein Kind in extremer Armut durch eine Patenschaft zu unterstützen! Kannst du dir die Riesenfreude vorstellen, wenn unsere Mitarbeitenden vor Ort dem Kind mitteilen können, dass es jetzt auf der anderen Seite der Welt eine Patin oder einen Paten hat?
fr_fr: Merci d'avoir choisi de parrainer un enfant en situation d'extrême pauvreté ! Pouvez-vous imaginer la joie lorsque notre personnel local peut annoncer à l'enfant qu'il a maintenant un parrain à l'autre bout du monde ?
it_it: Grazie per aver scelto di sostenere un bambino che vive in condizioni di estrema povertà! Puoi immaginare la sua gioia quando il nostro staff locale gli comunicherà che ora ha un sostenitore dall’altra parte del mondo?

source: Hier eine Übersicht deiner angegebenen Daten
fr_fr: Voici un aperçu des données que vous avez fournies
it_it: Ecco un’anteprima dei tuoi dati rilasciati:

source: Ich bin aufmerksam geworden durch
fr_fr: J'ai connu Compassion au travers de
it_it: Ho conosciuto Compassion attraverso

source: Ich engagiere mich für mein Patenkind zu beten und ihm regelmässsig zu schreiben. Ich habe verstanden, dass eine andere Person die Finanzierung dieser Patenschaft übernimmt und ich gegenüber dem Kind der/die offizielle Pate/Patin bin.
fr_fr: Je m’engage à prier et à écrire à mon/ma filleul/e régulièrement. J’ai pris note qu’une autre personne assure le financement de ce parrainage, mais que c’est moi le parrain ou la marraine officiel/le de l’enfant.
it_it: Mi impegno a pregare e scrivere regolarmente al bambino. Ho preso atto che un'altra persona sta finanziando questo sostegno, ma che io sono il sostenitore ufficiale del bambino.

source: Ich erkläre mich bereit, für mein Patenkind zu beten und ihm regelmässig zu schreiben. Ich habe verstanden, dass eine andere Person die Finanzierung dieser Patenschaft übernimmt und ich gegenüber dem Kind der/die offizielle Pate/Patin bin.
fr_fr: Je m’engage à prier et à écrire à mon/ma filleul/e régulièrement. J’ai pris note qu’une autre personne assure le financement de ce parrainage, mais que c’est moi le parrain ou la marraine officiel/le de l’enfant.
it_it: Mi impegno a pregare e scrivere regolarmente al bambino. Ho preso atto che un'altra persona sta finanziando questo sostegno, ma che io sono il sostenitore ufficiale del bambino.

source: Ich erkläre mich bereit, regelmässig für mein Patenkind zu beten und zu schreiben, und ich kann das Kind monatlich mit folgenden Betrage unterstützen:
fr_fr: Je m’engage à prier et à écrire à mon/ma filleul/e régulièrement et je peux contribuer mensuellement à hauteur de:
it_it: Mi impegno nello scrivere almeno 3 lettere all'anno e a pregare per il bambino. Posso contribuire mensilmente con un importo di:

source: Ich erkläre mich bereit, regelmässig für mein Patenkind zu beten und zu schreiben, und ich kann das Kind monatlich mit folgenden Betrage unterstützen:
fr_fr: Je m’engage à prier et à écrire à mon/ma filleul/e régulièrement et je peux contribuer mensuellement à hauteur de:
it_it: Mi impegno nello scrivere almeno 3 lettere all'anno e a pregare per il bambino. Posso contribuire mensilmente con un importo di:

source: Ich habe verstanden, dass eine andere Person den Rest der Finanzierung für diese Patenschaft übernimmt, dass ich aber der offizielle Pate/ die Patin des Kindes bin.
fr_fr: J’ai pris note qu’une autre personne assure le reste du financement de ce parrainage, mais que c’est moi le parrain ou la marraine officiel/le de l’enfant.
it_it: Sono a conoscenza che un'altra persona finanzi la rimanenza per questo sostegno, e che io sono il sostenitore ufficiale.

source: Ich habe von Compassion erfahren durch
fr_fr: J'ai connu Compassion par :
it_it: Ho conosciuto Compassion attraverso

source: Ich möchte freiwillig mithelfen (z.B. Übersetzung, Events, Gebet), bitte kontaktiert mich.
fr_fr: Je désire aider bénévolement (traductions de lettres, événements, par la prière…), merci de me contacter.
it_it: Vorrei offrirmi come volontario per aiutare (ad esempio, traduzione lettere, eventi, con la preghiera), per favore contattatemi.

source: Ich wähle den Betrag CHF 42.-
fr_fr: J'ai choisi le montant de CHF 42.–
it_it: Scelgo l'importo CHF 42.-

source: Ich wähle den Betrag CHF 50.-
fr_fr: J'ai choisi le montant de CHF 50.–
it_it: Scelgo l'importo CHF 50.-

source: Italienisch
fr_fr: Italien
it_it: Italiano

source: JA
fr_fr: OUI
it_it: SI

source: Ja, ich habe die <a target="_blank" href="https://compassion.ch/wp-content/uploads/documents_compassion/GDPR-compassion_DE.pdf">Datenschutzbestimmungen gelesen.</a>
fr_fr: Oui j'ai pris connaissance de votre <a target="_blank" href="https://compassion.ch/wp-content/uploads/documents_compassion/GDPR-compassion_FR.pdf">politique en matière de protection des données</a>
it_it: Si, sono a conoscenza della vostra <a target="_blank" href="https://compassion.ch/wp-content/uploads/documents_compassion/GDPR-compassion_IT.pdf">politica sulla protezione dei dati</a>

source: Kirche/Gemeinde
fr_fr: Eglise
it_it: Chiesa

source: Kirchgemeinde
fr_fr: Eglise
it_it: Chiesa

source: Kontakt durch Compassion Advokat
fr_fr: Contact avec un bénévole de Compassion
it_it: Contatto con un volontario di Compassion

source: Kontakt durch Pate/Botschafter
fr_fr: Contact avec un Parrain ou un ambassadeur
it_it: Contatto con un sostenitore o un ambasciatore

source: Konzert/Veranstaltung
fr_fr: Concert/ Événement
it_it: Concerto/Evento

source: Land
fr_fr: Pays
it_it: Paese

source: Länd erforderlich
fr_fr: Pays obligatoire
it_it: Paese richiesto

source: Meine persönlichen Daten
fr_fr: Mes données personnelles
it_it: I miei dati personali

source: melde dich bitte hier
fr_fr: contactez-nous par email
it_it: grazie di contattarci qui

source: Mit CHF 42.– pro Monat kannst du %s aus der Armut befreien!
fr_fr: Avec CHF 42 .– par mois, vous libérez %s de la pauvreté !
it_it: Con CHF 42.- al mese puoi liberare %s dalla povertà

source: Monatlicher Dauerauftrag
fr_fr: Ordre permanent mensuel
it_it: Ordine permanente mensile

source: Nachname
fr_fr: Nom
it_it: Cognome

source: Nachname erforderlich
fr_fr: Nom de famille obligatoire
it_it: Compilare il campo Cognome

source: Name
fr_fr: Nom

source: Name der Bank
fr_fr: Nom de la banque
it_it: Nome della banca

source: Name des Teilnehmers
fr_fr: Nom du participant
it_it: Nome del partecipante

source: NEIN
fr_fr: NON
it_it: NO

source: nimmt am
fr_fr: qui participe au

source: Noch genauer
fr_fr: Préciser
it_it: Precisare

source: Nummer
fr_fr: Numéro
it_it: Numero

source: oder unter: +41 (0)31 552 21 21.
fr_fr: ou par tél.: +41 24 434 21 24
it_it: o al numero +41 (0) 31 552 21 24.

source: Ort
fr_fr: Lieu
it_it: Luogo

source: Patenreferenznummer
fr_fr: Numéro de référence du parrain
it_it: Numero di riferimento del sostenitore

source: Patenschaft plus
fr_fr: Parrainage Plus
it_it: Sostegno Plus

source: Persönliche Daten
fr_fr: Données personnelles
it_it: Dati personali

source: PLZ
fr_fr: NPA
it_it: CAP

source: PLZ erforderlich
fr_fr: NPA obligatoire
it_it: Compilare il campo CAP

source: PLZ/Ort
fr_fr: NPA/lieu
it_it: CAP/Luogo

source: Portugiesisch
fr_fr: Portugais
it_it: Portoghese

source: Schreiben kannst du deine Briefe auf Deutsch
fr_fr: Vous pouvez bien sûr écrire votre lettre en français
it_it: Puoi scrivere le tue lettere in italiano.

source: Schön, dass du
fr_fr: MERCI DE VOUS ENGAGER POUR
it_it: Grazie di sostenere

source: Schön, dass du
fr_fr: MERCI DE VOUS ENGAGER POUR
it_it: Grazie di sostenere

source: Spanisch
fr_fr: Espagnol
it_it: Spagnolo

source: Stadt
fr_fr: Ville
it_it: Città

source: Stadt erforderlich
fr_fr: Ville obligatoire
it_it: Compilare il campo Città

source: Strasse
fr_fr: Rue
it_it: Indirizzo

source: Strasse erforderlich
fr_fr: Rue obligatoire
it_it: Compilare il campo Indirizzo

source: Strasse/Hausnr.
fr_fr: Rue, numéro
it_it: Indirizzo

source: Straße
fr_fr: Rue
it_it: Indirizzo

source: Telefon
fr_fr: Téléphone
it_it: Telefono

source: Telefon erforderlich
fr_fr: Téléphone obligatoire
it_it: Compilare il campo Telefono

source: Téléchargez le formulaire de demande LSV
fr_fr: sfasdfasdf asdfasdfasdf
it_it: asdfasdfasdf

source: Vorname
fr_fr: Prénom
it_it: Nome

source: Vorname erforderlich
fr_fr: Prénom obligatoire
it_it: Compilare il campo Nome

source: Weihnachten
fr_fr: Noël

source: Weiter
fr_fr: Suivant
it_it: Avanti

source: Wenn du eine andere Zahlungsart wünschst, melde dich bitte unter: info@compassion.ch / +41 (0)31 552 21 21
fr_fr: Si vous désirez utiliser une autre méthode de paiement, contactez-nous : info@compassion.ch ou par tél. :+41 (0)24 434 21 24
it_it: Se desideri utilizzare un metodo di pagamento diverso, ti preghiamo di chiamarci al numero 031 552 21 24 o di scrivere un’email a: info@compassion.ch

source: Wert
fr_fr: Montant

source: Wie haben Sie von Compassion erfahren?
fr_fr: Comment avez-vous connu Compassion ?
it_it: Come hai conosciuto Compassion?

source: WIE HAST DU VON COMPASSION ERFAHREN?
fr_fr: Comment avez-vous connu Compassion ?
it_it: Come hai conosciuto Compassion?

source: Zahlungsweise
fr_fr: Méthode de paiement
it_it: Metodo di pagamento

source: Zahlungsweise erforderlich
fr_fr: Méthode de paiement obligatoire
it_it: Selezionare un metodo

source: Zurück
fr_fr: Retour
it_it: Indietro

source: BIC
it_it: Swift / BIC

source: keine Angabe
it_it: Nessuna informazione

source: Kontoinhaber
it_it: Intestatario del conto

source: Name der Person
it_it: Cognome della persona

source: Vorname der Person
it_it: Nome della persona
